Repository: beehan8851/beehan8851
Catalog: ios-app/MorningCompanion/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans, zh_hant

source: '%@' was never set up.
de: „%@“ wurde nie eingerichtet.
es: '%@' nunca se configuró.
fr: « %@ » n'a jamais été configurée.
it: «%@» non è mai stata configurata.
ja: 「%@」は設定されていません。
ko: '%@'이(가) 설정되지 않았습니다.
pt_br: “%@” nunca foi configurada.
ru: «%@» так и не была настроена.
tr: “%@” hiç kurulmadı.
zh_hans: “%@”尚未设置。
zh_hant: 「%@」尚未設定。

source: “%@” at %@ will be removed.
de: „%@“ um %@ wird gelöscht.
es: Se eliminará «%@» de las %@.
fr: « %@ » à %@ sera supprimée.
it: «%@» delle %@ verrà eliminata.
ja: %@の「%@」が削除されます。
ko: %@의 “%@”이(가) 삭제됩니다.
pt_br: “%@” às %@ será removido.
ru: Будильник «%@» на %@ будет удалён.
tr: %@ saatindeki “%@” silinecek.
zh_hans: %@ 的“%@”将被删除。
zh_hant: %@ 的「%@」將被刪除。

source: %@ can't be used with VoiceOver — solve Math instead.
de: %@ lässt sich mit VoiceOver nicht nutzen – löse stattdessen Mathe.
es: %@ no se puede usar con VoiceOver: resuelve Matemáticas.
fr: %@ ne peut pas être utilisée avec VoiceOver — résolvez un calcul à la place.
it: %@ non è utilizzabile con VoiceOver: risolvi Matematica.
ja: %@ はVoiceOverでは使えません。代わりに計算で解除します。
ko: %@은(는) VoiceOver에서 사용할 수 없어 수학으로 대체합니다.
pt_br: %@ não funciona com o VoiceOver — resolva uma conta em vez disso.
ru: %@ недоступна с VoiceOver — вместо неё будет пример.
tr: %@ VoiceOver ile kullanılamaz — bunun yerine Matematik çöz.
zh_hans: %@ 无法在旁白下使用，改为做算术。
zh_hant: %@ 無法在旁白下使用，改為做算術。

source: %@ can't run right now — solve Math instead.
de: %@ ist gerade nicht möglich – löse stattdessen Mathe.
es: %@ no puede ejecutarse ahora: resuelve Matemáticas.
fr: %@ ne peut pas s'exécuter maintenant — résolvez un calcul à la place.
it: %@ non può essere eseguita ora: risolvi Matematica.
ja: %@ は現在実行できません。代わりに計算で解除します。
ko: %@을(를) 지금 실행할 수 없어 수학으로 대체합니다.
pt_br: %@ não pode ser executada agora — resolva uma conta em vez disso.
ru: %@ сейчас недоступна — вместо неё будет пример.
tr: %@ şu anda çalışamıyor — bunun yerine Matematik çöz.
zh_hans: %@ 现在无法运行，改为做算术。
zh_hant: %@ 目前無法執行，改為做算術。

source: %@ cushion, %@
de: Kissen %@, %@
es: cojín %@, %@
fr: coussin %@, %@
it: cuscino %@, %@
ja: %@のクッション、%@
ko: %@ 쿠션, %@
pt_br: almofada %@, %@
ru: подушка «%@», %@
tr: %@ minder, %@
zh_hans: %@靠垫，%@
zh_hant: %@靠墊，%@

source: %@ needs Premium — solve Math instead.
de: %@ erfordert Premium – löse stattdessen Mathe.
es: %@ requiere Premium: resuelve Matemáticas.
fr: %@ nécessite Premium — résolvez un calcul à la place.
it: %@ richiede Premium: risolvi Matematica.
ja: %@ はPremiumが必要です。代わりに計算で解除します。
ko: %@은(는) Premium이 필요해 수학으로 대체합니다.
pt_br: %@ requer o Premium — resolva uma conta em vez disso.
ru: Для «%@» нужен Premium — вместо неё будет пример.
tr: %@ için Premium gerekiyor — bunun yerine Matematik çöz.
zh_hans: %@ 需要 Premium，改为做算术。
zh_hant: %@ 需要 Premium，改為做算術。

source: %@ per month · cancel any time
de: %@ pro Monat · jederzeit kündbar
es: %@ al mes · cancela cuando quieras
fr: %@ par mois · annulable à tout moment
it: %@ al mese · disdici quando vuoi
ja: 月額%@ ・ いつでも解約可能
ko: 월 %@ · 언제든 해지 가능
pt_br: %@ por mês · cancele quando quiser
ru: %@ в месяц · отмена в любой момент
tr: Ayda %@ · istediğin zaman iptal et
zh_hans: 每月 %@ · 随时可取消
zh_hant: 每月 %@ · 隨時可取消

source: %@ per year
de: %@ pro Jahr
es: %@ al año
fr: %@ par an
it: %@ all'anno
ja: 年額%@
ko: 연 %@
pt_br: %@ por ano
ru: %@ в год
tr: Yılda %@
zh_hans: 每年 %@
zh_hant: 每年 %@

source: %@ per year · %@ a month
de: %@ pro Jahr · %@ im Monat
es: %@ al año · %@ al mes
fr: %@ par an · %@ par mois
it: %@ all'anno · %@ al mese
ja: 年額%@ ・ 月あたり%@
ko: 연 %@ · 월 %@
pt_br: %@ por ano · %@ por mês
ru: %@ в год · %@ в месяц
tr: Yılda %@ · ayda %@
zh_hans: 每年 %@ · 相当于每月 %@
zh_hant: 每年 %@ · 相當於每月 %@

source: %@ solved in %@. New ones tomorrow.
de: %@ gelöst in %@. Morgen gibt es neue.
es: %@ resuelto en %@. Mañana hay nuevos.
fr: %@ résolu en %@. De nouveaux demain.
it: %@ risolto in %@. Domani ce ne sono di nuovi.
ja: %@を%@で解きました。明日また新しい問題。
ko: %@ %@ 만에 풀었어요. 내일 새 퍼즐이 나와요.
pt_br: %@ resolvido em %@. Amanhã tem novos.
ru: %@: решено за %@. Завтра будут новые.
tr: %@ %@ içinde çözüldü. Yarın yenileri gelecek.
zh_hans: %@用时 %@。明天还有新的。
zh_hant: %@用時 %@。明天還有新的。

source: %@, missed
de: %@, verpasst
es: %@, perdida
fr: %@, manqué
it: %@, persa
ja: %@、逃した
ko: %@, 놓침
pt_br: %@, perdida
ru: %@, пропущено
tr: %@, kaçırıldı
zh_hans: %@，错过
zh_hant: %@，錯過

source: %@, no sleep recorded
de: %@, kein Schlaf erfasst
es: %@, sin sueño registrado
fr: %@, aucun sommeil enregistré
it: %@, nessun sonno registrato
ja: %@、睡眠の記録なし
ko: %@, 수면 기록 없음
pt_br: %@, sem sono registrado
ru: %@, сон не записан
tr: %@, uyku kaydı yok
zh_hans: %@，无睡眠记录
zh_hant: %@，無睡眠記錄

source: %@, rest day
de: %@, Ruhetag
es: %@, día de descanso
fr: %@, jour de repos
it: %@, giorno di riposo
ja: %@、休みの日
ko: %@, 쉬는 날
pt_br: %@, dia de descanso
ru: %@, день отдыха
tr: %@, dinlenme günü
zh_hans: %@，休息日
zh_hant: %@，休息日

source: %@, the cat covered for you
de: %@, die Katze ist für dich eingesprungen
es: %@, el gato te cubrió
fr: %@, le chat t’a couvert
it: %@, il gatto ti ha coperto
ja: %@、ネコがカバーしてくれた日
ko: %@, 고양이가 대신 지켜 준 날
pt_br: %@, o gato te cobriu
ru: %@, кот прикрыл вас
tr: %@, kedi seni korudu
zh_hans: %@，小猫替你守住了
zh_hant: %@，小貓替你守住了

source: %@, today
de: %@, heute
es: %@, hoy
fr: %@, aujourd'hui
it: %@, oggi
ja: %@、今日
ko: %@, 오늘
pt_br: %@, hoje
ru: %@, сегодня
tr: %@, bugün
zh_hans: %@，今天
zh_hant: %@，今天

source: %@, upcoming
de: %@, kommt noch
es: %@, próximo
fr: %@, à venir
it: %@, in arrivo
ja: %@、これから
ko: %@, 예정
pt_br: %@, a caminho
ru: %@, впереди
tr: %@, yaklaşan
zh_hans: %@，即将到来
zh_hant: %@，即將到來

source: %@, woke up
de: %@, aufgestanden
es: %@, te levantaste
fr: %@, levé
it: %@, sveglio
ja: %@、起きた
ko: %@, 일어남
pt_br: %@, acordou
ru: %@, встали
tr: %@, kalkıldı
zh_hans: %@，已起床
zh_hant: %@，已起床

source: %lld / %lld scheduled
de: %lld von %lld geplant
es: %lld de %lld programadas
fr: %lld sur %lld programmées
it: %lld su %lld programmate
ja: 設定した%2$lld日のうち%1$lld日
ko: 설정한 %2$lld일 중 %1$lld일
pt_br: %lld de %lld programadas
ru: %lld из %lld запланированных
tr: Kurulu %2$lld günün %1$lld tanesi
zh_hans: 设过闹钟的 %2$lld 天中的 %1$lld 天
zh_hant: 設過鬧鐘的 %2$lld 天中的 %1$lld 天

source: %lld by %lld
de: %lld mal %lld
es: %lld por %lld
fr: %lld sur %lld
it: %lld per %lld
ja: %lld×%lld
ko: %lld x %lld
pt_br: %lld por %lld
ru: %lld на %lld
tr: %lld x %lld
zh_hans: %lld 乘 %lld
zh_hant: %lld 乘 %lld

source: %lld by %lld, solved
de: %lld mal %lld, gelöst
es: %lld por %lld, resuelto
fr: %lld sur %lld, résolu
it: %lld per %lld, risolto
ja: %lld×%lld、解決済み
ko: %lld x %lld, 해결함
pt_br: %lld por %lld, resolvido
ru: %lld на %lld, решено
tr: %lld x %lld, çözüldü
zh_hans: %lld 乘 %lld，已解开
zh_hant: %lld 乘 %lld，已解開

source: %lld DAYS FREE
de: %lld TAGE GRATIS
es: %lld DÍAS GRATIS
fr: %lld JOURS OFFERTS
it: %lld GIORNI GRATIS
ja: %lld日間無料
ko: %lld일 무료
pt_br: %lld DIAS GRÁTIS
ru: %lld ДНЕЙ БЕСПЛАТНО
tr: %lld GÜN ÜCRETSİZ
zh_hans: 免费 %lld 天
zh_hant: 免費 %lld 天

source: %lld days in a row
de: %lld Tage in Folge
es: %lld días seguidos
fr: %lld jours d'affilée
it: %lld giorni di fila
ja: %lld日連続
ko: %lld일 연속
pt_br: %lld dias seguidos
ru: %lld дня подряд
tr: %lld gün üst üste
zh_hans: 连续 %lld 天
zh_hant: 連續 %lld 天

source: %lld events
de: %lld Ereignisse
es: %lld eventos
fr: %lld événements
it: %lld eventi
ja: %lld件
ko: %lld건
pt_br: %lld eventos
ru: %lld события
tr: %lld olay
zh_hans: %lld 次
zh_hant: %lld 次

source: %lld free
de: %lld gratis
es: %lld gratis
fr: %lld gratuits
it: %lld gratis
ja: 無料 %lld
ko: 무료 %lld
pt_br: %lld grátis
ru: %lld бесплатно
tr: %lld ücretsiz
zh_hans: 免费 %lld 次
zh_hant: 免費 %lld 次

source: %lld hr %lld min
de: %lld Std. %lld Min.
es: %lld h %lld min
fr: %lld h %lld min
it: %lld h %lld min
ja: %lld時間%lld分
ko: %lld시간 %lld분
pt_br: %lld h %lld min
ru: %lld ч %lld мин
tr: %lld sa %lld dk
zh_hans: %lld 小时 %lld 分钟
zh_hant: %lld 小時 %lld 分鐘

source: %lld in a row
de: %lld in Folge
es: %lld seguidas
fr: %lld d’affilée
it: %lld di fila
ja: %lld回連続
ko: %lld번 연속
pt_br: %lld seguidas
ru: %lld подряд
tr: Arka arkaya %lld
zh_hans: 连续 %lld 次
zh_hant: 連續 %lld 次

source: %lld more nights with Premium
de: %lld weitere Nächte mit Premium
es: %lld noches más con Premium
fr: %lld nuits de plus avec Premium
it: %lld notti in più con Premium
ja: Premiumならさらに%lld晩
ko: Premium으로 %lld일 더
pt_br: Mais %lld noites com Premium
ru: Ещё %lld ночи с Premium
tr: Premium ile %lld gece daha
zh_hans: 订阅 Premium 再看 %lld 晚
zh_hant: 訂閱 Premium 再看 %lld 晚

source: %lld mornings this month
de: %lld Morgen diesen Monat
es: %lld mañanas este mes
fr: %lld matins ce mois-ci
it: %lld mattine questo mese
ja: 今月%lld回の朝
ko: 이번 달 %lld번의 아침
pt_br: %lld manhãs este mês
ru: %lld утра в этом месяце
tr: bu ay %lld sabah
zh_hans: 本月 %lld 个早晨
zh_hant: 本月 %lld 個早晨

source: %lld noise events
de: %lld Geräuschereignisse
es: %lld eventos de ruido
fr: %lld bruits détectés
it: %lld eventi di rumore
ja: 物音%lld件
ko: 소음 %lld건
pt_br: %lld eventos de ruído
ru: %lld шумовых события
tr: %lld gürültü olayı
zh_hans: %lld 次噪音
zh_hant: %lld 次噪音

source: %lld of %lld cats asleep
de: %lld von %lld Katzen schlafen
es: %lld de %lld gatos dormidos
fr: %lld chats sur %lld endormis
it: %lld gatti su %lld addormentati
ja: %lld/%lld匹がおやすみ中
ko: 고양이 %lld/%lld마리 잠듦
pt_br: %lld de %lld gatos dormindo
ru: Спят котов: %lld из %lld
tr: %lld/%lld kedi uyuyor
zh_hans: %lld/%lld 只猫睡着了
zh_hant: %lld/%lld 隻貓睡著了

source: %lld of %lld mornings in a row
de: %lld von %lld Morgen in Folge
es: %lld de %lld mañanas seguidas
fr: %lld matins d’affilée sur %lld
it: %lld di %lld mattine di fila
ja: %lld/%lld日連続
ko: %lld/%lld일 연속
pt_br: %lld de %lld manhãs seguidas
ru: %lld из %lld утр подряд
tr: %lld/%lld sabah üst üste
zh_hans: 连续 %lld/%lld 个早晨
zh_hant: 連續 %lld/%lld 個早晨

source: %lld of %lld ready
de: %lld von %lld bereit
es: %lld de %lld listas
fr: %lld sur %lld prêts
it: %lld di %lld pronti
ja: %lld/%lld個
ko: %lld/%lld개 준비됨
pt_br: %lld de %lld prontas
ru: Готово: %lld из %lld
tr: %lld/%lld hazır
zh_hans: 已有 %lld/%lld 个
zh_hant: 已有 %lld/%lld 個

source: %lld of 3
de: %lld von 3
es: %lld de 3
fr: %lld sur 3
it: %lld di 3
ja: 3件中%lld件
ko: 3개 중 %lld개
pt_br: %lld de 3
ru: %lld из 3
tr: 3 görevden %lld tanesi
zh_hans: %lld / 3
zh_hant: %lld / 3

source: %lld points
de: %lld Punkte
es: %lld puntos
it: %lld punti
ja: %lld点
ko: %lld점
pt_br: %lld pontos
ru: %lld очка
tr: %lld puan
zh_hans: %lld 分
zh_hant: %lld 分

source: %lld seconds left
de: noch %lld Sekunden
es: Quedan %lld segundos
fr: %lld secondes restantes
it: Mancano %lld secondi
ja: 残り%lld秒
ko: %lld초 남음
pt_br: Faltam %lld segundos
ru: Осталось %lld секунды
tr: %lld saniye kaldı
zh_hans: 剩余 %lld 秒
zh_hant: 剩餘 %lld 秒

source: %lld snoozes left
de: Noch %lld Schlummer übrig
es: Quedan %lld repeticiones
fr: %lld rappels restants
it: %lld rinvii rimasti
ja: スヌーズ残り%lld回
ko: 다시 알림 %lld번 남음
pt_br: %lld sonecas restantes
ru: Осталось повторов: %lld
tr: %lld erteleme kaldı
zh_hans: 还可小睡 %lld 次
zh_hant: 還可貪睡 %lld 次

source: %lld solved
de: %lld gelöst
es: %lld resueltos
fr: %lld résolus
it: %lld risolti
ja: %lld問クリア
ko: %lld개 해결
pt_br: %lld resolvidos
ru: Решено: %lld
tr: %lld çözüldü
zh_hans: 已解开 %lld
zh_hant: 已解開 %lld

source: %lld times %lld
de: %lld mal %lld
es: %lld por %lld
fr: %lld fois %lld
it: %lld per %lld
ja: %lld かける %lld
ko: %lld 곱하기 %lld
pt_br: %lld vezes %lld
ru: %lld умножить на %lld
tr: %lld çarpı %lld
zh_hans: %lld 乘 %lld
zh_hant: %lld 乘 %lld

source: %lld tries left
de: Noch %lld Versuche
es: Quedan %lld intentos
fr: Encore %lld essais
it: Ancora %lld tentativi
ja: あと%lld回
ko: %lld번 남음
pt_br: Restam %lld tentativas
ru: Осталось попыток: %lld
tr: %lld hak kaldı
zh_hans: 还剩 %lld 次
zh_hant: 還剩 %lld 次

source: 1 event
de: 1 Ereignis
es: 1 evento
fr: 1 événement
it: 1 evento
ja: 1件
ko: 1건
pt_br: 1 evento
ru: 1 событие
tr: 1 olay
zh_hans: 1 次
zh_hant: 1 次

source: 1 noise event
de: 1 Geräuschereignis
es: 1 evento de ruido
fr: 1 bruit détecté
it: 1 evento di rumore
ja: 物音1件
ko: 소음 1건
pt_br: 1 evento de ruído
ru: 1 шумовое событие
tr: 1 gürültü olayı
zh_hans: 1 次噪音
zh_hant: 1 次噪音

source: 15 sec
de: 15 Sek.
es: 15 s
fr: 15 s
it: 15 s
ja: 15秒
ko: 15초
pt_br: 15 s
ru: 15 с
tr: 15 sn
zh_hans: 15 秒
zh_hant: 15 秒

source: 30 sec
de: 30 Sek.
es: 30 s
fr: 30 s
it: 30 s
ja: 30秒
ko: 30초
pt_br: 30 s
ru: 30 с
tr: 30 sn
zh_hans: 30 秒
zh_hant: 30 秒

source: 60 sec
de: 60 Sek.
es: 60 s
fr: 60 s
it: 60 s
ja: 60秒
ko: 60초
pt_br: 60 s
ru: 60 с
tr: 60 sn
zh_hans: 60 秒
zh_hant: 60 秒

source: A clear head
de: Ein klarer Kopf
es: Una mente despejada
fr: Les idées claires
it: Una mente lucida
ja: すっきりした頭
ko: 맑은 머리
pt_br: Cabeça fresca
ru: Ясная голова
tr: Berrak bir kafa
zh_hans: 清醒的头脑
zh_hant: 清醒的頭腦

source: A collar with a yolk bell, everywhere the cat goes.
de: Ein Halsband mit gelber Glocke, überall, wo die Katze ist.
es: Un collar con un cascabel amarillo, vaya donde vaya.
fr: Un collier avec un grelot jaune, partout où va le chat.
it: Un collare con un campanellino giallo, ovunque vada il gatto.
ja: 黄色い鈴のついた首輪。どこへ行くときも。
ko: 노란 방울이 달린 목걸이, 어디를 가든.
pt_br: Uma coleira com um guizo amarelo, aonde o gato for.
ru: Ошейник с жёлтым колокольчиком — всегда при коте.
tr: Sarı çıngıraklı bir tasma, kedi nereye giderse.
zh_hans: 挂着黄色铃铛的项圈，走到哪儿戴到哪儿。
zh_hant: 掛著黃色鈴鐺的項圈，走到哪兒戴到哪兒。

source: A gold medal on its collar, for a hundred mornings.
de: Eine Goldmedaille am Halsband, für hundert Morgen.
es: Una medalla de oro en el collar, por cien mañanas.
fr: Une médaille d’or au collier, pour cent matins.
it: Una medaglia d’oro sul collare, per cento mattine.
ja: 首輪に金メダル。100日の朝のごほうび。
ko: 목걸이에 금메달, 백 번의 아침을 위해.
pt_br: Uma medalha de ouro na coleira, por cem manhãs.
ru: Золотая медаль на ошейнике — за сто утр.
tr: Tasmada altın madalya, yüz sabah için.
zh_hans: 项圈上挂一枚金牌，献给一百个早晨。
zh_hant: 項圈上掛一枚金牌，獻給一百個早晨。

source: A real alarm in 30 seconds, at full volume.
de: Ein echter Wecker in 30 Sekunden, mit voller Lautstärke.
es: Una alarma real en 30 segundos, a todo volumen.
fr: Une vraie alarme dans 30 secondes, à plein volume.
it: Una vera sveglia tra 30 secondi, a tutto volume.
ja: 30秒後に本物のアラームが最大音量で鳴ります。
ko: 30초 후 실제 알람이 최대 음량으로 울립니다.
pt_br: Um alarme de verdade em 30 segundos, no volume máximo.
ru: Настоящий будильник через 30 секунд, на полной громкости.
tr: 30 saniye sonra tam seste gerçek bir alarm.
zh_hans: 30 秒后响起真实闹钟，最大音量。
zh_hant: 30 秒後響起真實鬧鐘，最大音量。

source: A real system alarm, not a notification
de: Ein echter Systemwecker, keine Mitteilung
es: Una alarma real del sistema, no una notificación
fr: Une vraie alarme système, pas une notification
it: Una vera sveglia di sistema, non una notifica
ja: 通知ではなく、本物のシステムアラーム
ko: 알림이 아닌 진짜 시스템 알람
pt_br: Um alarme real do sistema, não uma notificação
ru: Настоящий системный будильник, а не уведомление
tr: Bildirim değil, gerçek bir sistem alarmı
zh_hans: 真正的系统闹钟，不是通知
zh_hant: 真正的系統鬧鐘，不是通知

source: A steady finger
de: Ruhige Finger
es: Un dedo firme
fr: Un doigt sûr
it: Un dito fermo
ja: ぶれない指
ko: 흔들리지 않는 손가락
pt_br: Dedo firme
ru: Твёрдая рука
tr: Sağlam parmak
zh_hans: 稳稳的手指
zh_hant: 穩穩的手指

source: A streak teaches the cat a trick at 3, 7, 14, 30, 60 and 100 mornings. It keeps them, whatever happens to the streak.
de: Eine Serie bringt der Katze bei 3, 7, 14, 30, 60 und 100 Morgen einen Trick bei. Sie behält ihn, was auch immer mit der Serie passiert.
es: Una racha le enseña un truco al gato a las 3, 7, 14, 30, 60 y 100 mañanas. Los conserva, pase lo que pase con la racha.
fr: Une série apprend un tour au chat à 3, 7, 14, 30, 60 et 100 matins. Il les garde, quoi qu’il arrive à la série.
it: Una serie insegna al gatto un trucco a 3, 7, 14, 30, 60 e 100 mattine. Li tiene, qualunque cosa succeda alla serie.
ja: 連続記録が3・7・14・30・60・100日に達すると、ネコがわざを覚えます。記録が途切れても、わざは忘れません。
ko: 연속 기록이 3, 7, 14, 30, 60, 100일이 되면 고양이가 재주를 배워요. 기록이 끊겨도 잊지 않아요.
pt_br: Uma sequência ensina um truque ao gato com 3, 7, 14, 30, 60 e 100 manhãs. Ele não esquece, aconteça o que acontecer com a sequência.
ru: Серия учит кота трюку на 3, 7, 14, 30, 60 и 100 утрах подряд. Трюки остаются, что бы ни случилось с серией.
tr: Seri, 3, 7, 14, 30, 60 ve 100 sabahta kediye bir numara öğretir. Seriye ne olursa olsun numaralar kalır.
zh_hans: 连续打卡到 3、7、14、30、60 和 100 个早晨时，小猫会学会一个新本领。无论连续记录怎样，本领都不会忘。
zh_hant: 連續打卡到 3、7、14、30、60 和 100 個早晨時，小貓會學會一個新本領。無論連續紀錄怎樣，本領都不會忘。

source: About
de: Über
es: Información
fr: À propos
it: Informazioni
ja: このアプリについて
ko: 정보
pt_br: Sobre
ru: О приложении
tr: Hakkında
zh_hans: 关于
zh_hant: 關於

source: Add an alarm and choose the mission that turns it off.
de: Leg einen Wecker an und wähl die Mission, die ihn ausschaltet.
es: Añade una alarma y elige la misión que la apaga.
fr: Ajoutez une alarme et choisissez la mission qui l’arrête.
it: Aggiungi una sveglia e scegli la missione che la spegne.
ja: アラームを追加して、止めるためのミッションを選びましょう。
ko: 알람을 추가하고 알람을 끌 미션을 고르세요.
pt_br: Adicione um alarme e escolha a missão que o desliga.
ru: Добавьте будильник и выберите задание, которое его выключит.
tr: Bir alarm ekle ve onu kapatacak görevi seç.
zh_hans: 添加闹钟，并选择关闭它的任务。
zh_hant: 加入鬧鐘，並選擇關閉它的任務。

source: Add Mission
de: Mission hinzufügen
es: Añadir misión
fr: Ajouter une mission
it: Aggiungi missione
ja: ミッションを追加
ko: 미션 추가
pt_br: Adicionar missão
ru: Добавить задание
tr: Görev ekle
zh_hans: 添加任务
zh_hant: 加入任務

source: Add weather
de: Wetter hinzufügen
es: Añadir el tiempo
fr: Ajouter la météo
it: Aggiungi il meteo
ja: 天気を追加
ko: 날씨 추가
pt_br: Adicionar o tempo
ru: Добавить погоду
tr: Hava durumunu ekle
zh_hans: 添加天气
zh_hant: 加入天氣

source: Add your first alarm
de: Leg deinen ersten Wecker an
es: Añade tu primera alarma
fr: Ajoutez votre première alarme
it: Aggiungi la tua prima sveglia
ja: 最初のアラームを追加
ko: 첫 알람 추가하기
pt_br: Adicione seu primeiro alarme
ru: Добавьте первый будильник
tr: İlk alarmını ekle
zh_hans: 添加第一个闹钟
zh_hant: 加入第一個鬧鐘

source: Alarm
de: Wecker
es: Alarma
fr: Alarme
it: Sveglia
ja: アラーム
ko: 알람
pt_br: Alarme
ru: Будильник
zh_hans: 闹钟
zh_hant: 鬧鐘

source: Alarm at %@
de: Wecker um %@
es: Alarma a las %@
fr: Alarme à %@
it: Sveglia alle %@
ja: %@のアラーム
ko: %@ 알람
pt_br: Alarme às %@
ru: Будильник в %@
tr: %@ alarmı
zh_hans: %@ 的闹钟
zh_hant: %@ 的鬧鐘

source: Alarm at %@.
de: Wecker um %@.
es: Alarma a las %@.
fr: Alarme à %@.
it: Sveglia alle %@.
ja: %@ にアラーム。
ko: %@에 알람.
pt_br: Alarme às %@.
ru: Будильник в %@.
tr: Alarm saat %@.
zh_hans: 闹钟 %@。
zh_hant: 鬧鐘 %@。

source: Alarm at %@. Sleep now for %@.
de: Wecker um %@. Jetzt schlafen für %@.
es: Alarma a las %@. Duerme ahora %@.
fr: Alarme à %@. Dors maintenant pour %@.
it: Sveglia alle %@. Dormi ora per %@.
ja: %@ にアラーム。今寝れば %@ 眠れます。
ko: %@에 알람. 지금 자면 %@ 잘 수 있어요.
pt_br: Alarme às %@. Durma agora por %@.
ru: Будильник в %@. Ложитесь сейчас — %@ сна.
tr: Alarm saat %@. Şimdi uyursan %@ uyursun.
zh_hans: 闹钟 %@。现在入睡可睡 %@。
zh_hant: 鬧鐘 %@。現在入睡可睡 %@。

source: Alarm could not be scheduled: %@
de: Wecker konnte nicht geplant werden: %@
es: No se pudo programar la alarma: %@
fr: Impossible de programmer l'alarme : %@
it: Impossibile programmare la sveglia: %@
ja: アラームを設定できませんでした：%@
ko: 알람을 예약하지 못했습니다: %@
pt_br: Não foi possível agendar o alarme: %@
ru: Не удалось поставить будильник: %@
tr: Alarm kurulamadı: %@
zh_hans: 无法设定闹钟：%@
zh_hant: 無法設定鬧鐘：%@

source: Alarm could not be updated: %@
de: Wecker konnte nicht aktualisiert werden: %@
es: No se pudo actualizar la alarma: %@
fr: Impossible de mettre à jour l'alarme : %@
it: Impossibile aggiornare la sveglia: %@
ja: アラームを更新できませんでした：%@
ko: 알람을 업데이트하지 못했습니다: %@
pt_br: Não foi possível atualizar o alarme: %@
ru: Не удалось обновить будильник: %@
tr: Alarm güncellenemedi: %@
zh_hans: 无法更新闹钟：%@
zh_hant: 無法更新鬧鐘：%@

source: Alarm defaults
de: Wecker-Standardwerte
es: Valores por defecto
fr: Réglages par défaut
it: Impostazioni predefinite
ja: アラームの初期設定
ko: 알람 기본값
pt_br: Padrões do alarme
ru: Значения по умолчанию
tr: Alarm varsayılanları
zh_hans: 闹钟默认设置
zh_hant: 鬧鐘預設值

source: Alarm ID
de: Wecker-ID
es: ID de alarma
fr: Identifiant d'alarme
it: ID sveglia
ja: アラームID
ko: 알람 ID
pt_br: ID do alarme
ru: ID будильника
tr: Alarm kimliği
zh_hans: 闹钟 ID
zh_hant: 鬧鐘 ID

source: Alarm Limit Reached
de: Weckerlimit erreicht
es: Límite de alarmas alcanzado
fr: Limite d'alarmes atteinte
it: Limite di sveglie raggiunto
ja: アラームの上限に達しました
ko: 알람 개수 한도 도달
pt_br: Limite de alarmes atingido
ru: Достигнут лимит будильников
tr: Alarm sınırına ulaşıldı
zh_hans: 已达闹钟数量上限
zh_hant: 已達鬧鐘數量上限

source: Alarm time
de: Weckzeit
es: Hora de la alarma
fr: Heure de l'alarme
it: Ora della sveglia
ja: アラームの時刻
ko: 알람 시각
pt_br: Hora do alarme
ru: Время будильника
tr: Alarm saati
zh_hans: 闹钟时间
zh_hant: 鬧鐘時間

source: Alarm Won't Ring
de: Wecker klingelt nicht
es: La alarma no sonará
fr: L'alarme ne sonnera pas
it: La sveglia non suonerà
ja: アラームは鳴りません
ko: 알람이 울리지 않습니다
pt_br: O alarme não vai tocar
ru: Будильник не прозвонит
tr: Alarm çalmayacak
zh_hans: 闹钟不会响
zh_hant: 鬧鐘不會響

source: Alarms
de: Wecker
es: Alarmas
fr: Alarmes
it: Sveglie
ja: アラーム
ko: 알람
pt_br: Alarmes
ru: Будильники
tr: Alarmlar
zh_hans: 闹钟
zh_hant: 鬧鐘

source: Alarms & Timers
de: Wecker & Timer
es: Alarmas y temporizadores
fr: Alarmes et minuteurs
it: Sveglie e timer
ja: アラームとタイマー
ko: 알람 및 타이머
pt_br: Alarmes e Timers
ru: Будильники и таймеры
tr: Alarmlar ve Zamanlayıcılar
zh_hans: 闹钟与计时器
zh_hant: 鬧鐘與計時器

source: Alarms & Timers permission is off. Open Settings → Dawnwick → Alarms & Timers to let alarms ring through Silent mode and Focus.
de: Die Berechtigung „Wecker & Timer“ ist aus. Öffne Einstellungen → Dawnwick → Wecker & Timer, damit Wecker im Lautlos-Modus und bei Fokus klingeln.
es: El permiso de Alarmas y temporizadores está desactivado. Abre Ajustes → Dawnwick → Alarmas y temporizadores para que las alarmas suenen en modo Silencio y con Concentración.
fr: L'autorisation Alarmes et minuteurs est désactivée. Ouvrez Réglages → Dawnwick → Alarmes et minuteurs pour que les alarmes sonnent en mode Silencieux et en Concentration.
it: L'autorizzazione Sveglie e timer è disattivata. Apri Impostazioni → Dawnwick → Sveglie e timer per far suonare le sveglie in modalità Silenzioso e con Full Immersion.
ja: 「アラームとタイマー」の許可がオフです。設定 → Dawnwick → アラームとタイマー を開くと、消音モードや集中モードでもアラームが鳴ります。
ko: '알람 및 타이머' 권한이 꺼져 있습니다. 설정 → Dawnwick → 알람 및 타이머를 열면 무음 모드와 집중 모드에서도 알람이 울립니다.
pt_br: A permissão de Alarmes e Timers está desativada. Abra Ajustes → Dawnwick → Alarmes e Timers para que os alarmes toquem no modo Silencioso e com o Foco ativo.
ru: Доступ к будильникам и таймерам выключен. Откройте Настройки → Dawnwick → Будильники и таймеры, чтобы будильники звонили в беззвучном режиме и при включённом Фокусировании.
tr: Alarmlar ve Zamanlayıcılar izni kapalı. Alarmların Sessiz modda ve Odak açıkken çalması için Ayarlar → Dawnwick → Alarmlar ve Zamanlayıcılar'ı aç.
zh_hans: “闹钟与计时器”权限已关闭。打开设置 → Dawnwick → 闹钟与计时器，让闹钟在静音模式和专注模式下也能响。
zh_hant: 「鬧鐘與計時器」權限已關閉。請打開設定 → Dawnwick → 鬧鐘與計時器，讓鬧鐘在靜音模式和專注模式下也能響。

source: Alarms that actually ring
de: Wecker, die wirklich klingeln
es: Alarmas que suenan de verdad
fr: Des alarmes qui sonnent vraiment
it: Sveglie che suonano davvero
ja: 本当に鳴るアラーム
ko: 정말로 울리는 알람
pt_br: Alarmes que realmente tocam
ru: Будильники, которые действительно звонят
tr: Gerçekten çalan alarmlar
zh_hans: 真正会响的闹钟
zh_hant: 真的會響的鬧鐘

source: Alarms won't fire. Enable in Settings.
de: Wecker klingeln nicht. In den Einstellungen aktivieren.
es: Las alarmas no sonarán. Actívalas en Ajustes.
fr: Les alarmes ne sonneront pas. Activez-les dans Réglages.
it: Le sveglie non suoneranno. Attivale in Impostazioni.
ja: アラームは鳴りません。設定で有効にしてください。
ko: 알람이 울리지 않습니다. 설정에서 켜 주세요.
pt_br: Os alarmes não vão tocar. Ative em Ajustes.
ru: Будильники не сработают. Включите в Настройках.
tr: Alarmlar çalmayacak. Ayarlar'dan etkinleştir.
zh_hans: 闹钟不会响。请在设置中开启。
zh_hant: 鬧鐘不會響。請在設定中開啟。
